/* Localized kind: Album */
"Album" = "Альбом";

/* Localized kind: App */
"App" = "Приложение";

/* Localized kind: Audio Book */
"Audio Book" = "Аудио Книга";

/* Localized kind: Book */
"Book" = "Книга";

/* Localized kind: E-Book */
"E-Book" = "Э-Книга";

/* Lokalized kind: Free */
"Free" = "Бесплатно";

/* Localized kind: Movie */
"Movie" = "Фильм";

/* Localized kind: Music Video */
"Music Video" = "Музыкальный Клип";

/* Localized Kind: Nothing Found */
"Nothing Found" = "Ничего не найдено";

/* Localized kind: Podcast */
"Podcast" = "Подкаст";

/* Localized kind: Song */
"Song" = "Песня";

/* Localized kind: Alert message */
"There was an error accessing the iTunes Store Please try again." = "Ошибка подключения к iTunes Store. Попробуйте еще раз.";

/* Localized kind: TV Episode */
"TV Episode" = "Эпизод Сериала";

/* Localised Kind: Unknown */
"Unknown" = "Неизвестно";

/* Localized kind: Alert Title */
"Whoops..." = "Ой...";
